{
  "translation": {
    "about": "About",
    "rates": "Rates",
    "booking": "Booking",
    "call_us": "Call Us",
    "main_title": "Need to get around Paris?",
    "main_subtitle": "Experience the exquisite quality of our transport service where our commitment ensures that your journey is much more than just a ride thanks to our private drivers who are available to you 24/7.",
    "step1": "Provide correct information about your journey",
    "step2": "Wait for our call to confirm your booking with the provided information",
    "step3": "Enjoy your trip",
    "experienced": "Experienced",
    "reliable": "Reliable",
    "qualified": "Qualified",
    "flexible": "Flexible",
    "about_us": "About Us",
    "about_title": "Enhance your travel experience with TaxiParis",
    "about_text": "We are a team of dedicated <strong>private hire drivers</strong> committed to ensuring a safe and comfortable <strong>journey in Paris</strong>. Trust us for premium <strong>transport</strong> service and exceptional customer experience.",
    "happy_clients": "Happy Clients",
    "service1": "Benefit from competitive <strong>private hire rates</strong> that can be adjusted based on traffic and duration, ensuring you the best deal no matter the conditions.",
    "service2": "To allow you to <strong>travel</strong> without stress or rush, Airport or other pickups include free waiting time.",
    "service3": "Whether it's <strong>airport transfers, business trips, sightseeing, emergencies, or express delivery</strong>, enjoy our comprehensive range of services.",
    "waiting": "Waiting",
    "flexibility": "Flexibility",
    "our_rates": "Our Rates",
    "our_prices": "Enjoy our <span class='background-main p-3 text-black mx-2'>advantageous</span> prices",
    "estimate_text": "Please note that prices may vary depending on weather, time, destination, and traffic. Thank you for your understanding.",
    "journey_infos": "Journey Information",
    "distance_in_kilo": "Distance in kilometers",
    "extra_passengers": "Extra Passengers",
    "luggage_count": "Number of Luggage",
    "total_amount": "Total Price",
    "continue": "Continue",
    "distance_between": "Distance between 0-100 km",
    "none": "None",
    "without": "Without",
    "calculate": "Calculate Fare",
    "send_with_success": "Message sent successfully!",
    "send_error": "Error sending message",
    "book_your_ride": "Book Your Ride!",
    "booking_text": "Please provide accurate information so we can consider your request.",
    "full_name": "Full Name",
    "phone": "Phone",
    "email": "Email",
    "place_support": "Pick-up Location",
    "destination": "Destination",
    "read_and_accept": "I have read and accept the information",
    "send": "Send",
    "fixed_price": "Fixed Price",
    "luggage_included": "Luggage Included",
    "welcoming": "Welcoming with Signboard",
    "footer_text": "A new company whose sole aim is to meet the needs of our clients. We strive to ensure a <strong>perfect transfer</strong>. Don't hesitate to <strong>book a private driver</strong> now.",
    "we_are_available": "We are available",
    "monday": "Monday",
    "sunday": "Sunday",
    "home": "Home",
    "services": "Services",
    "useful_links": "Useful links",
    "location": "Location",
    "all_rights": "All Rights Reserved",
    "our_services": "Our Services",
    "services_text": "Tailor-made services combining comfort, safety, and punctuality.",
    "regular_transport": "Regular Transport",
    "regular_transport_text": "Simplify your regular commutes with us. Whether it's for commuting to work, frequent travels, or recurring appointments, we offer a convenient and reliable solution for your daily transportation needs.",
    "airport_transfer": "Airport Transfers",
    "airport_transfer_text": "Travel stress-free to and from the airport. Our punctual drivers will be waiting for you upon arrival to greet you and safely drive you to your destination. No more worries about delays or transportation complications, we take care of everything.",
    "delivery": "Express Delivery",
    "delivery_text": "Need to send or retrieve a parcel urgently? Our team is here to meet your most pressing needs. Whether it's important documents, fragile packages, or valuable items, trust us to deliver them to their destination.",
    "business_tranfer": "Business Travel",
    "business_tranfer_text": "Whether you have important meetings, client visits, or conferences to attend, we offer a reliable and efficient transportation solution. Our experienced drivers are at your service to take you where you need to go, on time and in comfort.",
    "tour": "Sightseeing",
    "tour_text": "Whether you want to explore historical sites, lively neighborhoods, or popular restaurants, we'll take you wherever you want to go. Our team knows every corner of the city and is ready to offer you an immersive and memorable experience at your own pace.",
    "special_events": "Special Events",
    "special_events_text": "We would be delighted to accompany you to weddings, parties, or any other special event, ensuring your transportation from the beginning to the end of the celebration."
  }
}