{
  "translation": {
    "about": "À propos",
    "rates": "Tarifs",
    "booking": "Réservation",
    "call_us": "Appelez-nous",
    "main_title": "Besoin de vous déplacer à Paris ?",
    "main_subtitle": "Découvrez l'exquise qualité de notre service de transport où notre engagement garantit que votre trajet soit bien plus qu'une simple course grâce à nos chauffeurs privés sont disponibles pour vous 24h/7j.",
    "step1": "Renseignez des informations correctes à popos de votre trajet",
    "step2": "Attendez notre appel pour confirmer votre réservation avec les informations fournies",
    "step3": "Profitez de votre voyage",
    "experienced": "Expérimentés",
    "reliable": "Fiables",
    "qualified": "Qualifiés",
    "flexible": "Flexibles",
    "about_us": "À propos de nous",
    "about_title": "Renforcez votre expérience de voyage avec TaxiParis",
    "about_text": "Nous sommes une équipe de <strong>chauffeurs vtc</strong> dévouées et déterminés à garantir un <strong>trajet à paris</strong> sur et confortable. Faites-nous confiance pour un service de <strong>transport</strong> haut de gamme et une expérience client exceptionnelle.",
    "happy_clients": "Client satisfaits",
    "service1": "Profitez des <strong>tarifs vtc pas cher</strong>, compétitifs qui peuvent étre ajusté en fonction du trafic et de la durée, vous assurant la meilleure offre quelles que soient les conditions.",
    "service2": "Pour vous permettre de <strong>voyager</strong> sans stress ni précipitation, Une prise en charge à l’aéroport ou ailleurs comprend un temps d’attente gratuit.",
    "service3": "Que ce soit des <strong>transferts à l'aéroport, des déplacements professionnels, des visites, urgence, ou une livraison express</strong> profitez de notre gamme complète.",
    "waiting": "Attente",
    "flexibility": "Flexibilité",
    "our_rates": "Nos tarifs",
    "our_prices": "Profitez de nos prix <span class='background-main p-3 text-black mx-2'>avantageux</span>",
    "estimate_text": "Veuillez noter que les prix peuvent varier en fonction de la météo, des heures, de la destination, et du trafic, Merci de votre compréhension.",
    "journey_infos": "Informations du trajet",
    "distance_in_kilo": "Distance en kilomètres",
    "extra_passengers": "Passagers supplémentaires",
    "luggage_count": "Nombre de bagages",
    "total_amount": "Prix total",
    "continue": "Continuer",
    "distance_between": "Distance entre 0-100 km",
    "none": "Aucun",
    "without": "Sans",
    "calculate": "Calculer le tarif",
    "send_with_success": "Message envoyé avec succées !",
    "send_error": "Erreur lors de l'envoi du message",
    "book_your_ride": "Réservez votre course !",
    "booking_text": "Veuillez fournir des informations correctes pour que nous puissions prendre en considération votre demande.",
    "full_name": "Nom complet",
    "phone": "Téléphone",
    "email": "Courrier éléctronique",
    "place_support": "Lieu de prise en charge",
    "destination": "Lieu de desination",
    "read_and_accept": "J'ai lu et je valide les informations",
    "send": "Envoyer",
    "fixed_price": "Prix fixe",
    "luggage_included": "Bagages inclus",
    "welcoming": "Accueil avec pancarte",
    "footer_text": "Une nouvelle entreprise dont l'unique objectif est de répondre aux besoins de nos clients, Nous faisons de notre mieux pour assurer un <strong>transfert</strong> parfait. n'éhsitez pas à <strong>réserver un chauffeur privé</strong> dés maintenant.",
    "we_are_available": "Nous sommes disponible",
    "monday": "Lundi",
    "sunday": "Dimanche",
    "home": "Accueil",
    "services": "Services",
    "useful_links": "Liens utiles",
    "location": "Emplacement",
    "all_rights": "Tous droits réservés",
    "our_services": "Nos services",
    "services_text": "Sur mesure alliant confort, sécurité et ponctualité.",
    "regular_transport": "Transport régulier",
    "regular_transport_text": "Simplifiez vos déplacements réguliers avec nous. Que ce soit pour des trajets domicile-travail, des déplacements fréquents ou des rendez-vous récurrents, On offre une solution pratique et fiable pour vos besoins de déplacement quotidiens.",
    "airport_transfer": "Tranferts aéroport",
    "airport_transfer_text": "Voyagez sans stress vers et depuis l'aéroport. Nos chauffeurs ponctuels vous attendront à l'arrivée pour vous accueillir et vous conduire à votre destination en toute sécurité. Ne vous inquiétez plus des retards ou des complications de transport, nous nous occupons de tout.",
    "delivery": "Livraison Express",
    "delivery_text": "Besoin d'envoyer ou réccupérer un colis en urgence ? Notre équipe est là pour répondre à vos besoins les plus pressants. Que ce soit pour des documents importants, des colis fragiles ou des articles de valeur, faites nous confiance pour nous occuper de les livrer à destination.",
    "business_tranfer": "Déplacements Professionnels",
    "business_tranfer_text": "Que vous ayez des réunions importantes, des visites clients ou des conférences à assister, nous vous offrons une solution de transport fiable et efficace. Nos chauffeurs expérimentés sont à votre disposition pour vous emmener là où vous devez aller, à l'heure et en tout confort.",
    "tour": "Visites",
    "tour_text": "Que vous souhaitiez découvrir les sites historiques, les quartiers animés ou les restaurants prisés, nous vous emmènerons là où vous le souhaitez, Notre équipe connait chaque recoin de la ville et sont prêts à vous offrir une expérience immersive et mémorable. à votre rythme.",
    "special_events": "Événements spéciaux",
    "special_events_text": "Nous serions ravis de vous accompagner lors de mariages, soirées ou tout autre événement spécial, assurant ainsi votre transport du début à la fin de la célébration."
  }
}